const course = {
  detail: 'รายละเอียด',
  askChat: 'แชทสอบถาม',
  shareToOther: 'แชร์ให้ผู้อื่น',
  reserveService: 'จองเข้าใช้บริการ',
  detail1: 'เหมาะสำหรับผู้มีอายุ 25-55 ปี',
  detail2: 'บริการตรวจถึงหน้าบ้าน',
  detail3: 'E-Report ใน 3 วัน',
  packageName: 'ตรวจสุขภาพ Premium',
  packDetail:
    'คอร์สตรวจสุขภาพสำหรับทุกเพศทุกวัย รวมตรวจสุขภาพทั่วไปตรวจคัดกรองมะเร็ง ตับ ไต และเลือด',
  packPrice: '2,690',
  currency: 'THB',
  perPerson: '/ ท่าน',
  freeService: 'ฟรี!! บริการตรวจสุขภาพ ถึงหน้าบ้าน',
  reserveNow: 'จองเลย',
  needHelp: 'ต้องการความช่วยเหลือ',
  callNow: 'โทรเลย',
  serviceDetailTitle: 'รายละเอียดการให้บริการ',
  serviceDetail:
    'คอร์สตรวจสุขภาพ Premium\nเป็นคอร์สตรวจสุขภาพที่ครอบคลุมการตรวจสุขภาพ\nทั้งหมดของร่างกายทั้งในส่วนของการตรวจ\nความสมบูรณ์ของเลือดการตรวจเชื้อไวรัสในตับและการทำ\nงานของตับการตรวจการทำงานของไต\nการตรวจหาภูมิคุ้มกันต่างและที่สำคัญคือการตรวจหา\nสารก่อมะเร็งจากเลือดทั้งมะเร็งตับและมะเร็งลำไส้\n\nโดยการตรวจจะเป็นการเก็บสิ่งส่งตรวจนำมาวิเคราะห์ผล\nได้แก่ เลือด ปัสสาวะ อุจจาระ\n\nคอร์สนี้สามารับการให้บริการได้ทั้งคลีนิคใกล้บ้านหรือ\nการตรวจสุขภาพถึงหน้าบ้านผ่านรถยนต์ให้บริการ\nของเราเพื่อความสะดวกสบายของท่าน',
  diagnosisTitle: 'รายละเอียดการตรวจ',
  diagnosis1: 'การตรวจเลือด',
  diagnosis2: 'การตรวจปัสสาวะเบื้องต้น',
  diagnosis3: 'การทำงานของไต',
  diagnosis4: 'การตรวจตับ',
  diagnosis5: 'สารบ่งชี้มะเร็ง',
  subDiagnosis1: '4 รายการ',
  subDiagnosis2: 'Urine Analysis',
  subDiagnosis3: 'BUN (Blood Urea Nitrogen) / Creatinine / GFR',
  subDiagnosis4: '10 รายการ',
  subDiagnosis5: '2 รายการ',
  prepTitle: 'การเตรียมตัวก่อนเข้ารับการตรวจ',
  prepDetail: 'งดทานน้ำและอาหารก่อนเข้ารับการตรวจ 12 ชั่วโมง',
  stepTitle: 'ขั้นตอนการเข้ารับบริการ',
  step1: 'เลือกคอร์สการตรวจสุขภาพของคุณ',
  step2:
    'เราจะส่งนักเทคนิคการแพทย์ ที่ผ่านการได้รับอนุญาต ในการประกอบวิชาชีพ เพื่อเก็บสิ่งส่งตรวจ หรือ ให้บริการ',
  step3:
    'หลังจากนั้นเราจะนำสิ่งส่งตรวจเข้าห้องปฏิบัติการและรายงานผลทาง E-Report',
  step4: 'จะมีเจ้าหน้าที่ติดต่อกลับเพื่ออธิบายผลและแนะนำวิธีการปฎิบัติตัว',
  compCondition: '*เงื่อนไขการเข้ารับบริการเป็นไปตามที่บริษัทกำหนด',
  anyQuestion: 'ถ้าหากมีข้อสงสัยกรุณาสอบถามกับ',
  agent: 'เจ้าหน้าที่'
}

export default course
